import React from 'react';

const Home = () => {
  return (
    <div>
      <p>
        Наш сайт - ваш надійний партнер у світі подорожей! Зручна платформа для
        оренди автомобілів, яка допомагає забезпечити безперешкодне
        подорожування. Ми пропонуємо широкий вибір якісних автомобілів за
        доступними цінами. Наші послуги орієнтовані на ваш комфорт і зручність -
        простий процес бронювання, гнучкі умови і надійна підтримка клієнтів.
        Незалежно від того, чи ви подорожуєте для бізнесу або відпочинку, ми
        стежимо, щоб ваші автомобільні пригоди були незабутні та безпечні.
      </p>
    </div>
  );
};

export default Home;
